[Balance.PawnBalance_Rope AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Creeper",TransformedNames=((TransformedName="Worker closes with screws")))

[Balance.PawnBalance_CreeperBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Repair costs",TransformedNames=((TransformedName="Cover the bike with cloth")))

